[
  {
    "name": "Rufus Griscom + Alisa Volkman: Let\\'s talk parenti",
    "transcript": "Alisa Volkman: So this is where our story begins -- the dramatic moments of the birth of our first son, Declan. Obviously a really profound moment, and it changed our lives in many ways. It also changed our lives in many unexpected ways, and those unexpected ways we later reflected on, that eventually spawned a business idea between the two of us, and a year later, we launched Babble, a website for parents. Rufus Griscom: Now I think of our story as starting a few years earlier. AV: That\\'s true. RG: You may remember, we fell head over heels in love. AV: We did. RG: We were at the time running a very different kind of website. It was a website called Nerve.com, the tagline of which was \\\"literate smut.\\\" It was in theory, and hopefully in practice, a smart online magazine about sex and culture. AV: That spawned a dating site. But you can understand the jokes that we get. Sex begets babies. You follow instructions on Nerve and you should end up on Babble, which we did. And we might launch a geriatric site as our third. We\\'ll see. RG: But for us, the continuity between Nerve and Babble was not just the life stage thing, which is, of course, relevant, but it was really more about our desire to speak very honestly about subjects that people have difficulty speaking honestly about. It seems to us that when people start dissembling, people start lying about things, that\\'s when it gets really interesting. That\\'s a subject that we want to dive into. And we\\'ve been surprised to find, as young parents, that there are almost more taboos around parenting than there are around sex. AV: It\\'s true. So like we said, the early years were really wonderful, but they were also really difficult. And we feel like some of that difficulty was because of this false advertisement around parenting. (Laughter) We subscribed to a lot of magazines, did our homework, but really everywhere you look around, we were surrounded by images like this. And we went into parenting expecting our lives to look like this. The sun was always streaming in, and our children would never be crying. I would always be perfectly coiffed and well rested, and in fact, it was not like that at all. RG: When we lowered the glossy parenting magazine that we were looking at, with these beautiful images, and looked at the scene in our actual living room, it looked a little bit more like this. These are our three sons. And of course, they\\'re not always crying and screaming, but with three boys, there\\'s a decent probability that at least one of them will not be comporting himself exactly as he should. AV: Yes, you can see where the disconnect was happening for us. We really felt like what we went in expecting had nothing to do with what we were actually experiencing, and so we decided we really wanted to give it to parents straight. We really wanted to let them understand what the realities of parenting were in an honest way. RG: So today, what we would love to do is share with you four parenting taboos. And of course, there are many more than four things you can\\'t say about parenting, but we would like to share with you today four that are particularly relevant for us personally. So the first, taboo number one: you can\\'t say you didn\\'t fall in love with your baby in the very first minute. I remember vividly, sitting there in the hospital. We were in the process of giving birth to our first child. AV: We, or I? RG: I\\'m sorry. Misuse of the pronoun. Alisa was very generously in the process of giving birth to our first child -- (AV: Thank you.) -- and I was there with a catcher\\'s mitt. And I was there with my arms open. The nurse was coming at me with this beautiful, beautiful child, and I remember, as she was approaching me, the voices of friends saying, \\\"The moment they put the baby in your hands, you will feel a sense of love that will come over you that is [on] an order of magnitude more powerful than anything you\\'ve ever experienced in your entire life.\\\" So I was bracing myself for the moment. The baby was coming, and I was ready for this Mack truck of love to just knock me off my feet. And instead, when the baby was placed in my hands, it was an extraordinary moment. This picture is from literally a few seconds after the baby was placed in my hands and I brought him over. And you can see, our eyes were glistening. I was overwhelmed with love and affection for my wife, with deep, deep gratitude that we had what appeared to be a healthy child. And it was also, of course, surreal. I mean, I had to check the tags and make sure. I was incredulous, \\\"Are you sure this is our child?\\\" And this was all quite remarkable. But what I felt towards the child at that moment was deep affection, but nothing like what I feel for him now, five years later. And so we\\'ve done something here that is heretical. We have charted our love for our child over time. (Laughter) This, as you know, is an act of heresy. You\\'re not allowed to chart love. The reason you\\'re not allowed to chart love is because we think of love as a binary thing. You\\'re either in love, or you\\'re not in love. You love, or you don\\'t love. And I think the reality is that love is a process, and I think the problem with thinking of love as something that\\'s binary is that it causes us to be unduly concerned that love is fraudulent, or inadequate, or what have you. And I think I\\'m speaking obviously here to the father\\'s experience. But I think a lot of men do go through this sense in the early months, maybe their first year, that their emotional response is inadequate in some fashion. AV: Well, I\\'m glad Rufus is bringing this up, because you can notice where he dips in the first years where I think I was doing most of the work. But we like to joke, in the first few months of all of our children\\'s lives, this is Uncle Rufus. (Laughter) RG: I\\'m a very affectionate uncle, very affectionate uncle. AV: Yes, and I often joke with Rufus when he comes home that I\\'m not sure he would actually be able to find our child in a line-up amongst other babies. So I actually threw a pop quiz here onto Rufus. RG: Uh oh. AV: I don\\'t want to embarrass him too much. But I am going to give him three seconds. RG: That is not fair. This is a trick question. He\\'s not up there, is he? AV: Our eight-week-old son is somewhere in here, and I want to see if Rufus can actually quickly identify him. RG: The far left. AV: No! (Laughter) RG: Cruel. AV: Nothing more to be said. (Laughter) I\\'ll move on to taboo number two. You can\\'t talk about how lonely having a baby can be. I enjoyed being pregnant. I loved it. I felt incredibly connected to the community around me. I felt like everyone was participating in my pregnancy, all around me, tracking it down till the actual due-date. I felt like I was a vessel of the future of humanity. That continued into the the hospital. It was really exhilarating. I was shower with gifts and flowers and visitors. It was a really wonderful experience, but when I got home, I suddenly felt very disconnected and suddenly shut in and shut out, and I was really surprised by those feelings. I did expect it to be difficult, have sleepless nights, constant feedings, but I did not expect the feelings of isolation and loneliness that I experienced, and I was really surprised that no one had talked to me, that I was going to be feeling this way. And I called my sister whom I\\'m very close to -- and had three children -- and I asked her, \\\"Why didn\\'t you tell me I was going to be feeling this way, that I was going to have these -- feeling incredibly isolated?\\\" And she said -- I\\'ll never forget -- \\\"It\\'s just not something you want to say to a mother that\\'s having a baby for the first time.\\\" RG: And of course, we think it\\'s precisely what you really should be saying to mothers who have kids for the first time. And that this, of course, one of the themes for us is that we think that candor and brutal honesty is critical to us collectively being great parents. And it\\'s hard not to think that part of what leads to this sense of isolation is our modern world. So Alisa\\'s experience is not isolated. So your 58 percent of mothers surveyed report feelings of loneliness. Of those, 67 percent are most lonely when their kids are zero to five -- probably really zero to two. In the process of preparing this, we looked at how some other cultures around the world deal with this period of time, because here in the Western world, less than 50 percent of us live near our family members, which I think is part of why this is such a tough period. So to take one example among many: in Southern India there\\'s a practice known as jholabhari, in which the pregnant woman, when she\\'s seven or eight months pregnant, moves in with her mother and goes through a series of rituals and ceremonies, give birth and returns home to her nuclear family several months after the child is born. And this is one of many ways that we think other cultures offset this kind of lonely period. AV: So taboo number three: you can\\'t talk about your miscarriage -- but today I\\'ll talk about mine. So after we had Declan, we kind of recalibrated our expectations. We thought we actually could go through this again and thought we knew what we would be up against. And we were grateful that I was able to get pregnant, and I soon learned that we were having a boy, and then when I was five months, we learned that we had lost our child. This is actually the last little image we have of him. And it was obviously a very difficult time -- really painful. As I was working through that mourning process, I was amazed that I didn\\'t want to see anybody. I really wanted to crawl into a hole, and I didn\\'t really know how I was going to work my way back into my surrounding community. And I realize, I think, the way I was feeling that way, is on a really deep gut level, I was feeling a lot of shame and embarrassed, frankly, that, in some respects, I had failed at delivering what I\\'m genetically engineered to do. And of course, it made me question, if I wasn\\'t able to have another child, what would that mean for my marriage, and just me as a woman. So it was a very difficult time. As I started working through it more, I started climbing out of that hole and talking with other people. I was really amazed by all the stories that started flooding in. People I interacted with daily, worked with, was friends with, family members that I had known a long time, had never shared with me their own stories. And I just remember feeling all these stories came out of the woodwork, and I felt like I happened upon this secret society of women that I now was a part of, which was reassuring and also really concerning. And I think, miscarriage is an invisible loss. There\\'s not really a lot of community support around it. There\\'s really no ceremony, rituals, or rites. And I think, with a death, you have a funeral, you celebrate the life, and there\\'s a lot of community support, and it\\'s something women don\\'t have with miscarriage. RG: Which is too bad because, of course, it\\'s a very common and very traumatic experience. Fifteen to 20 percent of all pregnancies result in miscarriage, and I find this astounding. In a survey, 74 percent of women said that miscarriage, they felt, was partly their fault, which is awful. And astoundingly, 22 percent said they would hide a miscarriage from their spouse. So taboo number four: you can\\'t say that your average happiness has declined since having a child. The party line is that every single aspect of my life has just gotten dramatically better ever since I participated in the miracle that is childbirth and family. I\\'ll never forget, I remember vividly to this day, our first son, Declan, was nine months old, and I was sitting there on the couch, and I was reading Daniel Gilbert\\'s wonderful book, \\\"Stumbling on Happiness.\\\" And I got about two-thirds of the way through, and there was a chart on the right-hand side -- on the right-hand page -- that we\\'ve labeled here \\\"The Most Terrifying Chart Imaginable for a New Parent.\\\" This chart is comprised of four completely independent studies. Basically, there\\'s this precipitous drop of marital satisfaction, which is closely aligned, we all know, with broader happiness, that doesn\\'t rise again until your first child goes to college. So I\\'m sitting here looking at the next two decades of my life, this chasm of happiness that we\\'re driving our proverbial convertible straight into. We were despondent. AV: So you can imagine, I mean again, the first few months were difficult, but we\\'d come out of it, and were really shocked to see this study. So we really wanted to take a deeper look at it in hopes that we would find a silver lining. RG: And that\\'s when it\\'s great to be running a website for parents, because we got this incredible reporter to go and interview all the scientists who conducted these four studies. We said, something is wrong here. There\\'s something missing from these studies. It can\\'t possibly be that bad. So Liz Mitchell did a wonderful job with this piece, and she interviewed four scientists, and she also interviewed Daniel Gilbert, and we did indeed find a silver lining. So this is our guess as to what this baseline of average happiness arguably looks like throughout life. Average happiness is, of course, inadequate, because it doesn\\'t speak to the moment-by-moment experience, and so this is what we think it looks like when you layer in moment-to-moment experience. And so we all remember as children, the tiniest little thing -- and we see it on the faces of our children -- the teeniest little thing can just rocket them to these heights of just utter adulation, and then the next teeniest little thing can cause them just to plummet to the depths of despair. And it\\'s just extraordinary to watch, and we remember it ourselves. And then, of course, as you get older, it\\'s almost like age is a form of lithium. As you get older, you become more stable. And part of what happens, I think, in your \\'20s and \\'30s, is you start to learn to hedge your happiness. You start to realize that \\\"Hey, I could go to this live music event and have an utterly transforming experience that will cover my entire body with goosebumps, but it\\'s more likely that I\\'ll feel claustrophobic and I won\\'t be able to get a beer. So I\\'m not going to go. I\\'ve got a good stereo at home. So, I\\'m not going to go.\\\" So your average happiness goes up, but you lose those transcendent moments. AV: Yeah, and then you have your first child, and then you really resubmit yourself to these highs and lows -- the highs being the first steps, the first smile, your child reading to you for the first time -- the lows being, our house, any time from six to seven every night. But you realize you resubmit yourself to losing control in a really wonderful way, which we think provides a lot of meaning to our lives and is quite gratifying. RG: And so in effect, we trade average happiness. We trade the sort of security and safety of a certain level of contentment for these transcendent moments. So where does that leave the two of us as a family with our three little boys in the thick of all this? There\\'s another factor in our case. We have violated yet another taboo in our own lives, and this is a bonus taboo. AV: A quick bonus taboo for you, that we should not be working together, especially with three children -- and we are. RG: And we had reservations about this on the front end. Everybody knows, you should absolutely not work with your spouse. In fact, when we first went out to raise money to start Babble, the venture capitalists said, \\\"We categorically don\\'t invest in companies founded by husbands and wives, because there\\'s an extra point of failure. It\\'s a bad idea. Don\\'t do it.\\\" And we obviously went forward. We did. We raised the money, and we\\'re thrilled that we did, because in this phase of one\\'s life, the incredibly scarce resource is time. And if you\\'re really passionate about what you do every day -- which we are -- and you\\'re also passionate about your relationship, this is the only way we know how to do it. And so the final question that we would ask is: can we collectively bend that happiness chart upwards? It\\'s great that we have these transcendent moments of joy, but they\\'re sometimes pretty quick. And so how about that average baseline of happiness? Can we move that up a little bit? AV: And we kind of feel that the happiness gap, which we talked about, is really the result of walking into parenting -- and really any long-term partnership for that matter -- with the wrong expectations. And if you have the right expectations and expectation management, we feel like it\\'s going to be a pretty gratifying experience. RG: And so this is what -- And we think that a lot of parents, when you get in there -- in our case anyway -- you pack your bags for a trip to Europe, and you\\'re really excited to go. Get out of the airplane, it turns out you\\'re trekking in Nepal. And trekking in Nepal is an extraordinary experience, particularly if you pack your bags properly and you know what you\\'re getting in for and you\\'re psyched. So the point of all this for us today is not just hopefully honesty for the sake of honesty, but a hope that by being more honest and candid about these experiences, that we can all collectively bend that happiness baseline up a little bit. RG + AV: Thank you. (Applause)",
    "youTubeID": "12OAr0lt4bk"
  },
  {
    "name": "William McDonough: Cradle to cradle design",
    "transcript": "In 1962, with Rachel Carson\\'s \\\"Silent Spring,\\\" I think for people like me in the world of the making of things, the canary in the mine wasn\\'t singing. And so the question that we might not have birds became kind of fundamental to those of us wandering around looking for the meadowlarks that seemed to have all disappeared. And the question was, were the birds singing? Now, I\\'m not a scientist, that\\'ll be really clear. But, you know, we\\'ve just come from this discussion of what a bird might be. What is a bird? Well, in my world, this is a rubber duck. It comes in California with a warning -- \\\"This product contains chemicals known by the State of California to cause cancer and birth defects or other reproductive harm.\\\" This is a bird. What kind of culture would produce a product of this kind and then label it and sell it to children? I think we have a design problem. Someone heard the six hours of talk that I gave called \\\"The Monticello Dialogues\\\" on NPR, and sent me this as a thank you note -- \\\"We realize that design is a signal of intention, but it also has to occur within a world, and we have to understand that world in order to imbue our designs with inherent intelligence, and so as we look back at the basic state of affairs in which we design, we, in a way, need to go to the primordial condition to understand the operating system and the frame conditions of a planet, and I think the exciting part of that is the good news that\\'s there, because the news is the news of abundance, and not the news of limits, and I think as our culture tortures itself now with tyrannies and concerns over limits and fear, we can add this other dimension of abundance that is coherent, driven by the sun, and start to imagine what that would be like to share.\\\" That was a nice thing to get. That was one sentence. Henry James would be proud. This is -- I put it down at the bottom, but that was extemporaneous, obviously. The fundamental issue is that, for me, design is the first signal of human intentions. So what are our intentions, and what would our intentions be -- if we wake up in the morning, we have designs on the world -- well, what would our intention be as a species now that we\\'re the dominant species? And it\\'s not just stewardship and dominion debate, because really, dominion is implicit in stewardship -- because how could you dominate something you had killed? And stewardship\\'s implicit in dominion, because you can\\'t be steward of something if you can\\'t dominate it. So the question is, what is the first question for designers? Now, as guardians -- let\\'s say the state, for example, which reserves the right to kill, the right to be duplicitous and so on -- the question we\\'re asking the guardian at this point is are we meant, how are we meant, to secure local societies, create world peace and save the environment? But I don\\'t know that that\\'s the common debate. Commerce, on the other hand, is relatively quick, essentially creative, highly effective and efficient, and fundamentally honest, because we can\\'t exchange value for very long if we don\\'t trust each other. So we use the tools of commerce primarily for our work, but the question we bring to it is, how do we love all the children of all species for all time? And so we start our designs with that question. Because what we realize today is that modern culture appears to have adopted a strategy of tragedy. If we come here and say, \\\"Well, I didn\\'t intend to cause global warming on the way here,\\\" and we say, \\\"That\\'s not part of my plan,\\\" then we realize it\\'s part of our de facto plan. Because it\\'s the thing that\\'s happening because we have no other plan. And I was at the White House for President Bush, meeting with every federal department and agency, and I pointed out that they appear to have no plan. If the end game is global warming, they\\'re doing great. If the end game is mercury toxification of our children downwind of coal fire plants as they scuttled the Clean Air Act, then I see that our education programs should be explicitly defined as, \\\"Brain death for all children. No child left behind.\\\" (Applause) So, the question is, how many federal officials are ready to move to Ohio and Pennsylvania with their families? So if you don\\'t have an endgame of something delightful, then you\\'re just moving chess pieces around, if you don\\'t know you\\'re taking the king. So perhaps we could develop a strategy of change, which requires humility. And in my business as an architect, it\\'s unfortunate the word \\\"humility\\\" and the word \\\"architect\\\" have not appeared in the same paragraph since \\\"The Fountainhead.\\\" So if anybody here has trouble with the concept of design humility, reflect on this -- it took us 5,000 years to put wheels on our luggage. So, as Kevin Kelly pointed out, there is no endgame. There is an infinite game, and we\\'re playing in that infinite game. And so we call it \\\"cradle to cradle,\\\" and our goal is very simple. This is what I presented to the White House. Our goal is a delightfully diverse, safe, healthy and just world, with clean air, clean water, soil and power -- economically, equitably, ecologically and elegantly enjoyed, period. (Applause) What don\\'t you like about this? Which part of this don\\'t you like? So we realized we want full diversity, even though it can be difficult to remember what De Gaulle said when asked what it was like to be President of France. He said, \\\"What do you think it\\'s like trying to run a country with 400 kinds of cheese?\\\" But at the same time, we realize that our products are not safe and healthy. So we\\'ve designed products and we analyzed chemicals down to the parts per million. This is a baby blanket by Pendleton that will give your child nutrition instead of Alzheimer\\'s later in life. We can ask ourselves, what is justice, and is justice blind, or is justice blindness? And at what point did that uniform turn from white to black? Water has been declared a human right by the United Nations. Air quality is an obvious thing to anyone who breathes. Is there anybody here who doesn\\'t breathe? Clean soil is a critical problem -- the nitrification, the dead zones in the Gulf of Mexico. A fundamental issue that\\'s not being addressed. We\\'ve seen the first form of solar energy that\\'s beat the hegemony of fossil fuels in the form of wind here in the Great Plains, and so that hegemony is leaving. And if we remember Sheikh Yamani when he formed OPEC, they asked him, \\\"When will we see the end of the age of oil?\\\" I don\\'t know if you remember his answer, but it was, \\\"The Stone Age didn\\'t end because we ran out of stones.\\\" We see that companies acting ethically in this world are outperforming those that don\\'t. We see the flows of materials in a rather terrifying prospect. This is a hospital monitor from Los Angeles, sent to China. This woman will expose herself to toxic phosphorous, release four pounds of toxic lead into her childrens\\' environment, which is from copper. On the other hand, we see great signs of hope. Here\\'s Dr. Venkataswamy in India, who\\'s figured out how to do mass-produced health. He has given eyesight to two million people for free. We see in our material flows that car steels don\\'t become car steel again because of the contaminants of the coatings -- bismuth, antimony, copper and so on. They become building steel. On the other hand, we\\'re working with Berkshire Hathaway, Warren Buffett and Shaw Carpet, the largest carpet company in the world. We\\'ve developed a carpet that is continuously recyclable, down to the parts per million. The upper is Nylon 6 that can go back to caprolactam, the bottom, a polyolephine -- infinitely recyclable thermoplastic. Now if I was a bird, the building on my left is a liability. The building on my right, which is our corporate campus for The Gap with an ancient meadow, is an asset -- its nesting grounds. Here\\'s where I come from. I grew up in Hong Kong, with six million people in 40 square miles. During the dry season, we had four hours of water every fourth day. And the relationship to landscape was that of farmers who have been farming the same piece of ground for 40 centuries. You can\\'t farm the same piece of ground for 40 centuries without understanding nutrient flow. My childhood summers were in the Puget Sound of Washington, among the first growth and big growth. My grandfather had been a lumberjack in the Olympics, so I have a lot of tree karma I am working off. I went to Yale for graduate school, studied in a building of this style by Le Corbusier, affectionately known in our business as Brutalism. If we look at the world of architecture, we see with Mies\\' 1928 tower for Berlin, the question might be, \\\"Well, where\\'s the sun?\\\" And this might have worked in Berlin, but we built it in Houston, and the windows are all closed. And with most products appearing not to have been designed for indoor use, this is actually a vertical gas chamber. When I went to Yale, we had the first energy crisis, and I was designing the first solar-heated house in Ireland as a student, which I then built -- which would give you a sense of my ambition. And Richard Meier, who was one of my teachers, kept coming over to my desk to give me criticism, and he would say, \\\"Bill, you\\'ve got to understand- -- solar energy has nothing to do with architecture.\\\" I guess he didn\\'t read Vitruvius. In 1984, we did the first so-called \\\"green office\\\" in America for Environmental Defense. We started asking manufacturers what were in their materials. They said, \\\"They\\'re proprietary, they\\'re legal, go away.\\\" The only indoor quality work done in this country at that time was sponsored by R.J. Reynolds Tobacco Company, and it was to prove there was no danger from secondhand smoke in the workplace. So, all of a sudden, here I am, graduating from high school in 1969, and this happens, and we realize that \\\"away\\\" went away. Remember we used to throw things away, and we\\'d point to away? And yet, NOAA has now shown us, for example -- you see that little blue thing above Hawaii? That\\'s the Pacific Gyre. It was recently dragged for plankton by scientists, and they found six times as much plastic as plankton. When asked, they said, \\\"It\\'s kind of like a giant toilet that doesn\\'t flush.\\\" Perhaps that\\'s away. So we\\'re looking for the design rules of this -- this is the highest biodiversity of trees in the world, Irian Jaya, 259 species of tree, and we described this in the book, \\\"Cradle to Cradle.\\\" The book itself is a polymer. It is not a tree. That\\'s the name of the first chapter -- \\\"This Book is Not a Tree.\\\" Because in poetics, as Margaret Atwood pointed out, \\\"we write our history on the skin of fish with the blood of bears.\\\" And with so much polymer, what we really need is technical nutrition, and to use something as elegant as a tree -- imagine this design assignment: Design something that makes oxygen, sequesters carbon, fixes nitrogen, distills water, accrues solar energy as fuel, makes complex sugars and food, creates microclimates, changes colors with the seasons and self-replicates. Well, why don\\'t we knock that down and write on it? (Laughter) So, we\\'re looking at the same criteria as most people -- you know, can I afford it? Does it work? Do I like it? We\\'re adding the Jeffersonian agenda, and I come from Charlottesville, where I\\'ve had the privilege of living in a house designed by Thomas Jefferson. We\\'re adding life, liberty and the pursuit of happiness. Now if we look at the word \\\"competition,\\\" I\\'m sure most of you\\'ve used it. You know, most people don\\'t realize it comes from the Latin competere, which means strive together. It means the way Olympic athletes train with each other. They get fit together, and then they compete. The Williams sisters compete -- one wins Wimbledon. So we\\'ve been looking at the idea of competition as a way of cooperating in order to get fit together. And the Chinese government has now -- I work with the Chinese government now -- has taken this up. We\\'re also looking at survival of the fittest, not in just competition terms in our modern context of destroy the other or beat them to the ground, but really to fit together and build niches and have growth that is good. Now most environmentalists don\\'t say growth is good, because, in our lexicon, asphalt is two words: assigning blame. But if we look at asphalt as our growth, then we realize that all we\\'re doing is destroying the planetary\\'s fundamental underlying operating system. So when we see E equals mc squared come along, from a poet\\'s perspective, we see energy as physics, chemistry as mass, and all of a sudden, you get this biology. And we have plenty of energy, so we\\'ll solve that problem, but the biology problem\\'s tricky, because as we put through all these toxic materials that we disgorge, we will never be able to recover that. And as Francis Crick pointed out, nine years after discovering DNA with Mr. Watson, that life itself has to have growth as a precondition -- it has to have free energy, sunlight and it needs to be an open system of chemicals. So we\\'re asking for human artifice to become a living thing, and we want growth, we want free energy from sunlight and we want an open metabolism for chemicals. Then, the question becomes not growth or no growth, but what do you want to grow? So instead of just growing destruction, we want to grow the things that we might enjoy, and someday the FDA will allow us to make French cheese. So therefore, we have these two metabolisms, and I worked with a German chemist, Michael Braungart, and we\\'ve identified the two fundamental metabolisms. The biological one I\\'m sure you understand, but also the technical one, where we take materials and put them into closed cycles. We call them biological nutrition and technical nutrition. Technical nutrition will be in an order of magnitude of biological nutrition. Biological nutrition can supply about 500 million humans, which means that if we all wore Birkenstocks and cotton, the world would run out of cork and dry up. So we need materials in closed cycles, but we need to analyze them down to the parts per million for cancer, birth defects, mutagenic effects, disruption of our immune systems, biodegradation, persistence, heavy metal content, knowledge of how we\\'re making them and their production and so on. Our first product was a textile where we analyzed 8,000 chemicals in the textile industry. Using those intellectual filters, we eliminated [7,962.] We were left with 38 chemicals. We have since databased the 4000 most commonly used chemicals in human manufacturing, and we\\'re releasing this database into the public in six weeks. So designers all over the world can analyze their products down to the parts per million for human and ecological health. (Applause) We\\'ve developed a protocol so that companies can send these same messages all the way through their supply chains, because when we asked most companies we work with -- about a trillion dollars -- and say, \\\"Where does your stuff come from?\\\" They say, \\\"Suppliers.\\\" \\\"And where does it go?\\\" \\\"Customers.\\\" So we need some help there. So the biological nutrients, the first fabrics -- the water coming out was clean enough to drink. Technical nutrients -- this is for Shaw Carpet, infinitely reusable carpet. Here\\'s nylon going back to caprolactam back to carpet. Biotechnical nutrients -- the Model U for Ford Motor, a cradle to cradle car -- concept car. Shoes for Nike, where the uppers are polyesters, infinitely recyclable, the bottoms are biodegradable soles. Wear your old shoes in, your new shoes out. There is no finish line. The idea here of the car is that some of the materials go back to the industry forever, some of the materials go back to soil -- it\\'s all solar-powered. Here\\'s a building at Oberlin College we designed that makes more energy than it needs to operate and purifies its own water. Here\\'s a building for The Gap, where the ancient grasses of San Bruno, California, are on the roof. And this is our project for Ford Motor Company. It\\'s the revitalization of the River Rouge in Dearborn. This is obviously a color photograph. These are our tools. These are how we sold it to Ford. We saved Ford 35 million dollars doing it this way, day one, which is the equivalent of the Ford Taurus at a four percent margin of an order for 900 million dollars worth of cars. Here it is. It\\'s the world\\'s largest green roof, 10 and a half acres. This is the roof, saving money, and this is the first species to arrive here. These are killdeer. They showed up in five days. And we now have 350-pound auto workers learning bird songs on the Internet. We\\'re developing now protocols for cities -- that\\'s the home of technical nutrients. The country -- the home of biological. And putting them together. And so I will finish by showing you a new city we\\'re designing for the Chinese government. We\\'re doing 12 cities for China right now, based on cradle to cradle as templates. Our assignment is to develop protocols for the housing for 400 million people in 12 years. We did a mass energy balance -- if they use brick, they will lose all their soil and burn all their coal. They\\'ll have cities with no energy and no food. We signed a Memorandum of Understanding -- here\\'s Madam Deng Nan, Deng Xiaoping\\'s daughter -- for China to adopt cradle to cradle. Because if they toxify themselves, being the lowest-cost producer, send it to the lowest-cost distribution -- Wal-Mart -- and then we send them all our money, what we\\'ll discover is that we have what, effectively, when I was a student, was called mutually assured destruction. Now we do it by molecule. These are our cities. We\\'re building a new city next to this city; look at that landscape. This is the site. We don\\'t normally do green fields, but this one is about to be built, so they brought us in to intercede. This is their plan. It\\'s a rubber stamp grid that they laid right on that landscape. And they brought us in and said, \\\"What would you do?\\\" This is what they would end up with, which is another color photograph. So this is the existing site, so this is what it looks like now, and here\\'s our proposal. (Applause) So the way we approached this is we studied the hydrology very carefully. We studied the biota, the ancient biota, the current farming and the protocols. We studied the winds and the sun to make sure everybody in the city will have fresh air, fresh water and direct sunlight in every single apartment at some point during the day. We then take the parks and lay them out as ecological infrastructure. We lay out the building areas. We start to integrate commercial and mixed use so the people all have centers and places to be. The transportation is all very simple, everybody\\'s within a five-minute walk of mobility. We have a 24-hour street, so that there\\'s always a place that\\'s alive. The waste systems all connect. If you flush a toilet, your feces will go to the sewage treatment plants, which are sold as assets, not liabilities. Because who wants the fertilizer factory that makes natural gas? The waters are all taken in to construct the wetlands for habitat restorations. And then it makes natural gas, which then goes back into the city to power the fuel for the cooking for the city. So this is -- these are fertilizer gas plants. And then the compost is all taken back to the roofs of the city, where we\\'ve got farming, because what we\\'ve done is lifted up the city, the landscape, into the air to -- to restore the native landscape on the roofs of the buildings. The solar power of all the factory centers and all the industrial zones with their light roofs powers the city. And this is the concept for the top of the city. We\\'ve lifted the earth up onto the roofs. The farmers have little bridges to get from one roof to the next. We inhabit the city with work/live space on all the ground floors. And so this is the existing city, and this is the new city. (Applause)",
    "youTubeID": "IoRjz8iTVoo"
  }
]